
<!DOCTYPE html>
<html itemscope itemtype="http://schema.org/Book">
<head>
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta charset="utf-8">
    <meta http-equiv="Content-Type" content="text/html; charset=utf-8">
    <title>TRUCKNET - REVISTA DIGITALA - Decembrile 2020</title>
    <meta name="twitter:title" content="TRUCKNET - REVISTA DIGITALA - Decembrile 2020">
    <meta itemprop="name" content="TRUCKNET - REVISTA DIGITALA - Decembrile 2020">
    <meta property="og:title" content="TRUCKNET - REVISTA DIGITALA - Decembrile 2020">
    <meta itemprop="image" content="files/assets/cover300.jpg">
    <meta itemprop="bookFormat" content="EBook" />
    <meta name="twitter:card" content="summary_large_image">
    <meta name="twitter:image:src" content="files/assets/html/skin/images/fbThumb.jpg">
    <meta property="og:type" content="article">
    <meta name="image" property="og:image" content="files/assets/html/skin/images/fbThumb.jpg">
    <meta property="og:image:type" content="image/jpeg">
    <meta property="og:article:section" content="Article Section">
    <meta name="viewport" content="width=device-width, initial-scale=1" />
    <link rel="apple-touch-icon" href="../files/assets/cover300.jpg">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <script type="text/javascript">
        if (/MSIE \d|Trident.*rv:/.test(navigator.userAgent))
            document.write('<script src="../files/html/polyfills.js"><\/script>');
    </script>
    <script type="text/javascript">
        window.FBPublication = window.FBPublication || {};
        var FBInit = window.FBPublication.Initial = window.FBPublication.Initial || {};

        FBInit.BASIC_FIRST_PAGE = "1";
        FBInit.DYNAMIC_FOLDER = "files/assets/";
        FBInit.STATIC_FOLDER = "files/html/";
        FBInit.HTML_INDEX_FILE_NAME = "index.html";

        FBInit.Versions = ["html", "mobile", "mobile-old"];
        FBInit.BGCOLOR = "#38393B";
        FBInit.TITLE = "TRUCKNET - REVISTA DIGITALA - Decembrile 2020";
        FBInit.textColor = "#E9E9E9";
        FBInit.GUID = "cef830ea24a680234fdf5254d5dd7ff8";
        
        FBInit.PRELOADER = {
            backgroundColor: "#38393B",
            titleColor: "#E9E9E9",
            titleText: "TRUCKNET - REVISTA DIGITALA - Decembrile 2020",
            
            logoLink: {
                image: "skins/current/images/logo2.png"
            },
            
            coverSrc: "assets/cover300.jpg" 
        };
        FBInit.CURRENT_PAGE = "33";

        window.FBInit = FBInit;
    </script>
    
    <style id="preloader-bg" type="text/css">
        body{
            background-color: #38393B;
        }

    </style>

</head>
<body style="overflow-x:hidden; margin: 0px; position: absolute; top: 0px; bottom: 0px; left:0px;right:0px; height: 100%; padding: 0;">
    <div id="bsccontainer">

    </div>
    <div class="trackers">

    </div>
    <div class="nav-links" style="margin-top: 110%; margin-top: 110vh;">
        <a class="internalLink" href="../" title="REVISTA DIGITALA">1</a>
        <a class="internalLink" rel="Prev" href="../32/" title="Transportul și Logistica &#238;n era">32</a>
        <a class="internalLink" href="../toc/" title="Table of Contents">Table of Contents</a>
        <a class="internalLink" rel="Next" href="../34/" title="Ronen Chen">34</a>
        <a class="internalLink" href="../48/" title="https://trucknet.io/en">48</a>
    </div>
    <div id="text-container" itemprop="text">
        <h1>TRUCKNET - REVISTA DIGITALA - Decembrile 2020</h1>
        <div>
 Mai mult, piața de marfă implică &#238;n continuare o serie de persoane angajate &#238;n acest proces care &#238;ncepe cu &#238;ncărcarea, p&#226;nă la ambalare și documentare. &#206;n pofida introducerii pe scară largă a tehnologiei digitale și a utilizării sistemelor moderne de comunicare, procedurile de documentare sunt o parte crucială a procesului. Expeditorii, transportatorii, autoritățile vamale și chiar băncile - toți sunt implicați &#238;n acest proces birocratic , gestionat de oameni. Cum ne-am adaptat la o viața obișnuită? &#206;n timpul izolării , am remarcat că aproape totul poate fi făcut digital. Nu este necesar să mergeți la birou - stabiliți &#238;nt&#226;lniri cu colegii &#238;n Slack și Zoom. Dacă &#238;nainte, se aranjau doar 4 &#238;nt&#226;lniri pe zi, acum putem avea cel puțin 6. Cumpărăturile online ne arată c&#226;t timp putem economisi fără să așteptăm &#238;n randuri interminabile sau să fim prinși &#238;n trafic, &#238;n special &#238;n orele de v&#226;rf . Invatatul de acasă nu a fost inventat de Corona, așa cum am avut anterior Coursera și Open University. Dar sportul? S-a mutat &#238;n camera de zi .Folosim diferite aplicații de yoga și video online &#238;n YouTube pentru gimnastică acasă. Utilizarea pe scară largă a internetului ne direcționează către o economie colaborativa. Fiind atrași de la &#238;nceput de ideile AirBnB și Amazon. Care va fi următorul pas pentru a ajunge mijlocul căii de recuperare? Perioada critică ne arată ineficiența de a utiliza doar forța de muncă &#238;n domeniu. Trăiam &#238;ntr-o lume &#238;n care bilanțul se efectua &#238;n fiecare trimestru / an. Acum situația se schimbă zilnic, prin urmare, bilantul trebuie să se desfășoare instantaneu. &#206;ncepem să găsim soluții pentru a recupera pierderile din timpul pandemiei. Cheia unui mediu optimizat este utilizarea resurselor la capacitate maximă. Piața transporturilor este limitată de volumul camioanelor , de kilometri parcurși și de orele de munca disponibile șoferului. Rețeaua digitală deschisă transportului de marfă optimizează cererea de aprovizionare a livrărilor disponibile capacității de transport, sporind astfel eficiența. &#206;n acest moment, trebuie să fie conectată o rețea, nu doar &#238;ntr-o singură țară, ci &#238;n mai multe țări pentru a avea o mai mare valoare economică. Noi creăm un ecosistem ce include expeditori, transportatori și șoferi pentru a evita modalitatea de lucru &#238;n care fiecare companie sau chiar reprezentant al lanțului de marfă lucrează separat. &#206;n practică, acest lucru ajută clienții să dețină control absolut, avand &#238;ntotdeauna o imagine de ansamblu asupra mărfurilor , verificand starea lor, și &#238;n caz de &#238;ndoială, pot schimba itinerariul sau modalitatea de transport, fiind informați &#238;n același timp despre orice impact financiar. Tehnologia integrării TMS, E-POD, ELD ajută la realizarea procesului automatizat. Acest lucru este deosebit de relevant &#238;ntr-o criză, &#238;n care prioritățile companiilor se pot schimba rapid. Criza recentă ne-a &#238;nvățat &#238;n special că trebuie să lucrăm &#238;mpreună pentru a avea succes - și digital. Soluția optimă fiind tehnologia, tehnologia și iar tehnologia. 33
        </div><br>
RkJQdWJsaXNoZXIy MjgzNzA=    </div>
    <script src="../files/html/build.js"></script>
</body>

</html>
