
<!DOCTYPE html>
<html itemscope itemtype="http://schema.org/Book">
<head>
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta charset="utf-8">
    <meta http-equiv="Content-Type" content="text/html; charset=utf-8">
    <title>TRUCKNET - REVISTA DIGITALA - Decembrile 2020</title>
    <meta name="twitter:title" content="TRUCKNET - REVISTA DIGITALA - Decembrile 2020">
    <meta itemprop="name" content="TRUCKNET - REVISTA DIGITALA - Decembrile 2020">
    <meta property="og:title" content="TRUCKNET - REVISTA DIGITALA - Decembrile 2020">
    <meta itemprop="image" content="files/assets/cover300.jpg">
    <meta itemprop="bookFormat" content="EBook" />
    <meta name="twitter:card" content="summary_large_image">
    <meta name="twitter:image:src" content="files/assets/html/skin/images/fbThumb.jpg">
    <meta property="og:type" content="article">
    <meta name="image" property="og:image" content="files/assets/html/skin/images/fbThumb.jpg">
    <meta property="og:image:type" content="image/jpeg">
    <meta property="og:article:section" content="Article Section">
    <meta name="viewport" content="width=device-width, initial-scale=1" />
    <link rel="apple-touch-icon" href="../files/assets/cover300.jpg">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <script type="text/javascript">
        if (/MSIE \d|Trident.*rv:/.test(navigator.userAgent))
            document.write('<script src="../files/html/polyfills.js"><\/script>');
    </script>
    <script type="text/javascript">
        window.FBPublication = window.FBPublication || {};
        var FBInit = window.FBPublication.Initial = window.FBPublication.Initial || {};

        FBInit.BASIC_FIRST_PAGE = "1";
        FBInit.DYNAMIC_FOLDER = "files/assets/";
        FBInit.STATIC_FOLDER = "files/html/";
        FBInit.HTML_INDEX_FILE_NAME = "index.html";

        FBInit.Versions = ["html", "mobile", "mobile-old"];
        FBInit.BGCOLOR = "#38393B";
        FBInit.TITLE = "TRUCKNET - REVISTA DIGITALA - Decembrile 2020";
        FBInit.textColor = "#E9E9E9";
        FBInit.GUID = "cef830ea24a680234fdf5254d5dd7ff8";
        
        FBInit.PRELOADER = {
            backgroundColor: "#38393B",
            titleColor: "#E9E9E9",
            titleText: "TRUCKNET - REVISTA DIGITALA - Decembrile 2020",
            
            logoLink: {
                image: "skins/current/images/logo2.png"
            },
            
            coverSrc: "assets/cover300.jpg" 
        };
        FBInit.CURRENT_PAGE = "30";

        window.FBInit = FBInit;
    </script>
    
    <style id="preloader-bg" type="text/css">
        body{
            background-color: #38393B;
        }

    </style>

</head>
<body style="overflow-x:hidden; margin: 0px; position: absolute; top: 0px; bottom: 0px; left:0px;right:0px; height: 100%; padding: 0;">
    <div id="bsccontainer">

    </div>
    <div class="trackers">

    </div>
    <div class="nav-links" style="margin-top: 110%; margin-top: 110vh;">
        <a class="internalLink" href="../" title="REVISTA DIGITALA">1</a>
        <a class="internalLink" rel="Prev" href="../29/" title="poate">29</a>
        <a class="internalLink" href="../toc/" title="Table of Contents">Table of Contents</a>
        <a class="internalLink" rel="Next" href="../31/" title="excelentă">31</a>
        <a class="internalLink" href="../48/" title="https://trucknet.io/en">48</a>
    </div>
    <div id="text-container" itemprop="text">
        <h1>TRUCKNET - REVISTA DIGITALA - Decembrile 2020</h1>
        <div>
 eforturilor de a limita creșterea la 1,5 &#176; C. Acordul istoric a fost aprobat la cea de-a 21-a Conferință UNFCCC (COP 21) &#238;n 2015 și a intrat &#238;n vigoare &#238;n noiembrie 2016. Acordul implică toate țările dezvoltate și &#238;n curs de dezvoltare, să pregătească planuri naționale de acțiune pentru reducerea emisiilor de gaze cu efect de seră și adaptarea la schimbările climatice. Guvernele trebuie să raporteze &#238;n mod transparent progresul anual conform UNFCCC. Este de &#238;nțeles că părțile trebuie să contribuie la efortul global comun de realizare a obiectivelor Acordului de la Paris pentru a conduce lumea pe o cale către o economie cu emisii reduse de carbon. Orientările de punere &#238;n aplicare trebuie să fie suficient de puternice pentru a oferi claritate iar &#238;ntreprinderile, investitorii și planificatorii trebuie să accelereze evoluția tehnologică ce contribuie la reducerea emisiilor de carbon. &#206;n 2019, discuțiile anuale privind schimbările climatice (COP 25) au avut loc la Madrid, Spania, iar rezultatul a fost &#238;n mare parte dezamăgitor. Secretarul general ONU, Antonio Guterres, a comentat: „Comunitatea internațională a pierdut o oportunitate importantă de a demonstra ambiție sporită &#238;n ceea ce privește atenuarea, adaptarea și finanțarea pentru a face față crizei climatice”. Era clar că lumea nu este pe cale să &#238;ndeplinească obiectivele Acordului de la Paris. Mai multe probleme au fost lăsate deschise iar normele operaționale nu au fost finalizate. Un exemplu semnificativ se referă la articolul 6 din acord care abordează modul &#238;n care țările &#238;și pot reduce emisiile folosind noi piețe internaționale de carbon. Uniunea Europeană (UE) joacă un rol de frunte &#238;n Convenția Schimbărilor Climatice. &#206;ncep&#226;nd cu 2019 „Green Deal” este o foaie de parcurs ambițioasă care are ca scop transformarea UE &#238;ntr-o societate cu emisii de GES net- zero p&#226;nă &#238;n 2050. Transportul este cea mai mare problemă climatica din Europa și reprezintă 25% din emisiile de GES și este principala cauză a poluării aerului &#238;n orașe. Peste 50% din mărfuri sunt transportate pe cale terestra și pentru a atinge neutralitatea climatică, ” Green Deal “ solicită reducerea cu 90% a emisiilor cauzate de transport p&#226;nă &#238;n 2050. Așteptările sunt mari &#238;n ambiția sporită a Convenției COP 26, care va avea loc la Glasgow (Scoția), Marea Britanie. Summit-ul anual a fost am&#226;nat și va avea loc &#238;n noiembrie 2021. Care sunt acțiunile pe care le putem &#238;ntreprinde? Ne-am g&#226;ndit că „uberizarea” (Uber) ne va aduce idei de partajare și &#238;ngrijire. Dar uitați-vă la numărul de șoferi și taxiuri de c&#226;nd Uber a intrat &#238;n viața noastră. Acest tip de activitate nu oferă o soluție de protejare a mediului. Deci, cum introducem mediul &#238;n ecuație, schimb&#226;nd astfel această cultură și comportament nesustenabil? Trebuie să luăm &#238;n considerare beneficiile economice ale scăderii emisiilor de carbon și profitul companiei. Scopul nostru este de a pune profitul unei companii pe 30
        </div><br>
RkJQdWJsaXNoZXIy MjgzNzA=    </div>
    <script src="../files/html/build.js"></script>
</body>

</html>
