
<!DOCTYPE html>
<html itemscope itemtype="http://schema.org/Book">
<head>
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta charset="utf-8">
    <meta http-equiv="Content-Type" content="text/html; charset=utf-8">
    <title>TRUCKNET - REVISTA DIGITALA - Decembrile 2020</title>
    <meta name="twitter:title" content="TRUCKNET - REVISTA DIGITALA - Decembrile 2020">
    <meta itemprop="name" content="TRUCKNET - REVISTA DIGITALA - Decembrile 2020">
    <meta property="og:title" content="TRUCKNET - REVISTA DIGITALA - Decembrile 2020">
    <meta itemprop="image" content="files/assets/cover300.jpg">
    <meta itemprop="bookFormat" content="EBook" />
    <meta name="twitter:card" content="summary_large_image">
    <meta name="twitter:image:src" content="files/assets/html/skin/images/fbThumb.jpg">
    <meta property="og:type" content="article">
    <meta name="image" property="og:image" content="files/assets/html/skin/images/fbThumb.jpg">
    <meta property="og:image:type" content="image/jpeg">
    <meta property="og:article:section" content="Article Section">
    <meta name="viewport" content="width=device-width, initial-scale=1" />
    <link rel="apple-touch-icon" href="../files/assets/cover300.jpg">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <script type="text/javascript">
        if (/MSIE \d|Trident.*rv:/.test(navigator.userAgent))
            document.write('<script src="../files/html/polyfills.js"><\/script>');
    </script>
    <script type="text/javascript">
        window.FBPublication = window.FBPublication || {};
        var FBInit = window.FBPublication.Initial = window.FBPublication.Initial || {};

        FBInit.BASIC_FIRST_PAGE = "1";
        FBInit.DYNAMIC_FOLDER = "files/assets/";
        FBInit.STATIC_FOLDER = "files/html/";
        FBInit.HTML_INDEX_FILE_NAME = "index.html";

        FBInit.Versions = ["html", "mobile", "mobile-old"];
        FBInit.BGCOLOR = "#38393B";
        FBInit.TITLE = "TRUCKNET - REVISTA DIGITALA - Decembrile 2020";
        FBInit.textColor = "#E9E9E9";
        FBInit.GUID = "cef830ea24a680234fdf5254d5dd7ff8";
        
        FBInit.PRELOADER = {
            backgroundColor: "#38393B",
            titleColor: "#E9E9E9",
            titleText: "TRUCKNET - REVISTA DIGITALA - Decembrile 2020",
            
            logoLink: {
                image: "skins/current/images/logo2.png"
            },
            
            coverSrc: "assets/cover300.jpg" 
        };
        FBInit.CURRENT_PAGE = "26";

        window.FBInit = FBInit;
    </script>
    
    <style id="preloader-bg" type="text/css">
        body{
            background-color: #38393B;
        }

    </style>

</head>
<body style="overflow-x:hidden; margin: 0px; position: absolute; top: 0px; bottom: 0px; left:0px;right:0px; height: 100%; padding: 0;">
    <div id="bsccontainer">

    </div>
    <div class="trackers">

    </div>
    <div class="nav-links" style="margin-top: 110%; margin-top: 110vh;">
        <a class="internalLink" href="../" title="REVISTA DIGITALA">1</a>
        <a class="internalLink" rel="Prev" href="../25/" title="Revolutia tehnologiei in">25</a>
        <a class="internalLink" href="../toc/" title="Table of Contents">Table of Contents</a>
        <a class="internalLink" rel="Next" href="../27/" title="&#238;mbunătățesc">27</a>
        <a class="internalLink" href="../48/" title="https://trucknet.io/en">48</a>
    </div>
    <div id="text-container" itemprop="text">
        <h1>TRUCKNET - REVISTA DIGITALA - Decembrile 2020</h1>
        <div>
 de localizare a vehiculelor &#238;n timp real), planificarea, informatizarea și furnizarea de seturi de date de mare valoare asigură &#238;mbunătățirea deciziilor &#238;n management. Date masive Datele masive includ stocarea și analizarea informațiilor, c&#226;t și dezvoltarea capacității și expertizei analitice &#238;n timp real. Integrarea și validarea datelor (gestionarea datelor) reprezintă o preocupare serioasă pentru companii, precum securitatea. &#206;n lumea logisticii, aceste provocări pot fi găsite &#238;n diagnosticul vehiculului, modelele standard de condus, informații despre locație, date despre trafic și vreme primite de la senzori, sisteme de prognoză, sisteme operaționale și multe altele. Dar obiectivul răm&#226;ne același - să colectăm și să analizăm at&#226;t date structurate c&#226;t și nestructurate (cum ar fi postări &#238;n social media, pagini web, conținut multimedia) rapid și eficient. Cercetările recente arată că datele masive reprezintă noua frontieră pentru inovație și productivitate, cu informații transparente și utilizabile la niveluri mult mai &#238;nalte. Companiile vor avea din ce &#238;n ce mai mult acces să integreze cantități uriașe de informații din mai multe surse de date. Analiza Datelor masive din industria logistică poate fi utilizată pentru a optimiza rutarea, de exemplu, cu &#238;mbunătățiri operaționale majore &#238;n ceea ce privește livrările pe ultima milă. Această provocare specifică &#238;n logistica ultimelor mile poate fi dificilă. Este adesea cea mai scumpă componentă pentru companiile de transport maritim care trebuie să navigheze &#238;n zonele urbane, cu congestionarea traficului și spațiu limitat, pentru a ajunge la destinație &#238;n timp. Expeditorii se așteaptă ca transparența și vizibilitatea lanțului de aprovizionare să fie critică. Dacă o expediere &#238;nt&#226;rzie, transportatorii vor să afle despre aceasta c&#226;t mai cur&#226;nd posibil pentru a preveni complicații grave &#238;n lanțul de aprovizionare. Pe de altă parte, livrările eficiente efectuate la timp vor fi un merit pentru transportator, &#238;n timp ce expeditorul se va simți &#238;ncrezător, iar satisfacția clienților va crește. După cum am menționat, optimizarea rutei depinde de analiza rapidă a datelor, țin&#226;nd cont de faptul că s-ar putea schimba condițiile meteorologice, autostrăzile și drumurile s-ar putea &#238;nchide, iar numărul de vehicule la drum ar putea crește, modific&#226;nd astfel intervalul de timp programat. Compania de transport UPS (United Parcel Service) a dezvăluit că autoutilitarele destinate livrărilor nu efectuează &#238;ntotdeauna cele mai scurte rute . Aceștia au o politică prin care șoferii ar trebui să &#238;ncerce să nu vireze niciodată la st&#226;nga &#238;n plin trafic. Această strategie interesantă a economisit costuri enorme de combustibil și a dus la reducerea a mii de tone de emisii CO2. Inteligență artificială (IA), Business Inteligență (BI) IA oferă puterea de a analiza cantități uriașe de date, permiț&#226;nd companiilor de logistică să utilizeze zilnic datele. Unul dintre obiectivele cheie ale industriei logistice este automatizarea activităților consumatoare de timp, creșterea 26
        </div><br>
RkJQdWJsaXNoZXIy MjgzNzA=    </div>
    <script src="../files/html/build.js"></script>
</body>

</html>
